<unk>	0
<s>	0
</s>	0
▁de	-2.97848
.	-3.2662
▁van	-3.6419
,	-3.679
▁in	-3.86208
▁het	-3.89136
▁en	-3.97688
▁	-4.0374
▁een	-4.13671
s	-4.22018
e	-4.28688
en	-4.49739
▁op	-4.89003
-	-4.94772
▁zijn	-4.97634
▁is	-5.0057
▁met	-5.12489
▁voor	-5.21387
▁te	-5.23152
▁die	-5.30929
▁(	-5.31742
▁"	-5.33795
▁door	-5.38132
▁dat	-5.42203
▁aan	-5.44891
▁als	-5.48067
#	-5.53129
▁werd	-5.53432
▁#	-5.57042
t	-5.6212
▁was	-5.62343
"	-5.67195
▁hij	-5.67457
▁ook	-5.68189
)	-5.69422
n	-5.70439
▁uit	-5.7113
de	-5.72144
d	-5.79604
▁tot	-5.83052
▁er	-5.84092
▁om	-5.91339
▁bij	-5.98745
▁niet	-5.99838
▁deze	-6.00198
:	-6.05577
▁worden	-6.07541
▁wordt	-6.09916
'	-6.10234
▁of	-6.1099
▁naar	-6.16658
▁over	-6.23189
er	-6.23672
▁maar	-6.27077
▁onder	-6.2728
▁dit	-6.29166
▁zich	-6.31698
▁na	-6.31825
in	-6.45848
▁ge	-6.49489
▁jaar	-6.511
▁andere	-6.51903
▁dan	-6.52117
▁ver	-6.53143
▁meer	-6.56371
▁zo	-6.59445
k	-6.60011
▁waar	-6.61873
a	-6.62652
r	-6.64632
▁ze	-6.6473
▁eerste	-6.65283
▁heeft	-6.6655
▁al	-6.69547
▁nog	-6.70766
).	-6.72384
ing	-6.76868
▁veel	-6.77627
▁werden	-6.79747
▁be	-6.80364
▁waren	-6.80364
c	-6.8039
▁'	-6.85849
f	-6.85998
▁eeuw	-6.86117
▁grote	-6.87779
▁hun	-6.89343
▁tussen	-6.89617
▁had	-6.90661
te	-6.91193
;	-6.91688
▁af	-6.92001
l	-6.9286
),	-6.9475
▁hebben	-6.95015
m	-6.95468
▁kan	-6.95966
▁twee	-6.96859
den	-6.96933
▁zoals	-6.96995
▁zou	-6.98153
ten	-6.98595
y	-6.99021
o	-7.00738
▁wel	-7.03736
ge	-7.0659
se	-7.07843
le	-7.10104
p	-7.10234
i	-7.10372
re	-7.13179
g	-7.13611
▁men	-7.17807
▁geen	-7.17939
▁alle	-7.18296
v	-7.18764
▁tegen	-7.19137
▁land	-7.19616
▁nederland	-7.20066
▁18	-7.21453
▁echter	-7.21929
▁–	-7.23211
b	-7.23225
us	-7.23998
▁-	-7.24327
▁stad	-7.25132
",	-7.25466
▁tijd	-7.26307
▁deel	-7.26625
▁aantal	-7.27819
▁jaren	-7.27967
▁nieuwe	-7.27992
ken	-7.28352
▁kunnen	-7.28623
el	-7.29205
".	-7.29498
▁1	-7.30523
▁haar	-7.31056
▁tweede	-7.312
wel	-7.31474
▁zij	-7.32038
▁volgens	-7.34979
ig	-7.35047
op	-7.35818
al	-7.36618
▁plaats	-7.36719
heid	-7.40228
ers	-7.41014
▁v	-7.41335
▁ter	-7.41715
be	-7.43335
ver	-7.43383
st	-7.43941
ste	-7.44295
▁toen	-7.44909
▁later	-7.46131
▁wat	-7.47476
z	-7.48785
u	-7.49019
▁staat	-7.49059
▁ten	-7.49083
▁verschillende	-7.49119
▁toe	-7.49519
h	-7.5009
▁kwam	-7.51583
▁partij	-7.51728
▁wereld	-7.52004
▁omdat	-7.52149
▁vooral	-7.5226
▁sinds	-7.52405
▁binnen	-7.52946
uit	-7.53326
w	-7.53505
▁drie	-7.54785
▁hem	-7.55077
▁vanaf	-7.55469
▁b	-7.55961
tijdens	-7.55995
or	-7.56327
ische	-7.56965
▁vaak	-7.57408
ma	-7.57668
▁gebruikt	-7.57671
▁hoe	-7.57819
▁a	-7.57963
▁groot	-7.58142
▁naam	-7.58425
ra	-7.59328
▁enkele	-7.59848
▁genoemd	-7.59898
▁werk	-7.60141
ne	-7.60568
▁16	-7.61938
la	-7.64589
ve	-7.64734
▁re	-7.64753
▁d	-7.6541
▁weer	-7.65475
▁s	-7.65843
▁grootste	-7.67482
▁verder	-7.67638
▁per	-7.68321
▁leven	-7.68337
▁alleen	-7.68444
der	-7.68883
▁samen	-7.6951
▁nederlandse	-7.69629
ur	-7.70041
▁bekend	-7.70349
▁eigen	-7.70607
eren	-7.71199
gen	-7.71267
▁17	-7.71967
x	-7.72059
na	-7.72827
▁15	-7.74132
on	-7.74399
▁f	-7.74593
/	-7.74773
▁rond	-7.75197
es	-7.7533
len	-7.75588
▁terug	-7.76174
ro	-7.76727
ta	-7.77638
an	-7.78353
▁laatste	-7.78888
")	-7.79946
▁c	-7.80005
▁water	-7.8001
▁3	-7.80013
▁periode	-7.80415
▁zelf	-7.81013
▁k	-7.82013
is	-7.8307
▁waarbij	-7.83613
▁steeds	-7.84774
ia	-7.84836
▁on	-7.85023
▁kon	-7.85255
di	-7.87149
▁vier	-7.87651
atie	-7.87819
▁daar	-7.87844
ti	-7.88065
▁landen	-7.88131
▁staten	-7.88514
to	-7.88875
▁ongeveer	-7.89035
ter	-7.89041
mo	-7.89989
▁mensen	-7.90083
land	-7.90328
▁maken	-7.90542
▁nu	-7.90798
il	-7.90904
me	-7.91205
ingen	-7.91496
▁noord	-7.9296
▁m	-7.9314
▁("	-7.93451
ie	-7.93507
aan	-7.93801
ven	-7.93842
▁komen	-7.94567
▁bijvoorbeeld	-7.95198
▁zuid	-7.95216
as	-7.95406
▁4	-7.95608
ar	-7.96028
▁europese	-7.96213
▁bevolking	-7.96747
▁miljoen	-7.97085
▁the	-7.97429
▁duitse	-7.9778
ck	-7.98323
▁kreeg	-7.98454
man	-7.98765
▁ging	-7.99268
▁her	-7.99422
▁la	-7.99769
▁mogelijk	-7.99943
▁belangrijke	-8.00062
▁gebied	-8.00516
▁begin	-8.00841
ul	-8.00994
▁i	-8.01096
j	-8.01169
▁taal	-8.01766
▁n	-8.02363
▁ont	-8.02571
▁kunst	-8.02835
▁groep	-8.03038
▁oorlog	-8.03068
▁bestaat	-8.03127
▁ma	-8.03339
▁2	-8.04043
ige	-8.04126
th	-8.04259
▁rijk	-8.04275
▁dus	-8.04441
at	-8.04698
▁hadden	-8.04951
▁muziek	-8.05138
▁p	-8.05139
ch	-8.05423
▁20	-8.0555
et	-8.05588
▁kerk	-8.06043
▁koning	-8.06361
je	-8.06546
▁zeer	-8.06833
▁komt	-8.08411
▁g	-8.08679
ha	-8.08872
va	-8.08929
▁pas	-8.09336
no	-8.0985
▁hitler	-8.09906
▁eerst	-8.09935
▁elkaar	-8.10155
▁ligt	-8.10245
co	-8.10249
▁soorten	-8.10353
▁10	-8.10403
lo	-8.10473
▁mee	-8.10493
▁zee	-8.1112
▁één	-8.11616
▁meeste	-8.11794
▁belangrijkste	-8.11828
▁gebruik	-8.11945
▁franse	-8.11965
é	-8.12035
ke	-8.12041
▁(19	-8.12398
▁elk	-8.13016
▁eind	-8.13247
▁sterk	-8.13507
▁duitsland	-8.13655
▁via	-8.13672
▁belgië	-8.13902
▁maakte	-8.14967
▁werken	-8.15572
sch	-8.15656
do	-8.15969
▁vele	-8.16109
▁europa	-8.16393
▁geschiedenis	-8.16483
da	-8.16639
▁verenigde	-8.17041
▁man	-8.17126
ster	-8.17284
▁hier	-8.17339
▁sp	-8.17655
um	-8.17662
▁hoofd	-8.17879
eerde	-8.17972
▁vormen	-8.18201
▁frankrijk	-8.18682
▁5	-8.19152
ik	-8.19364
ij	-8.19489
▁christelijke	-8.19635
▁buiten	-8.19763
▁vorm	-8.20533
▁kamer	-8.20597
▁daarnaast	-8.21106
▁naast	-8.2116
▁dag	-8.21238
▁regering	-8.21407
▁boven	-8.21504
▁6	-8.21596
nen	-8.21839
▁der	-8.22144
▁rol	-8.22257
isme	-8.2245
it	-8.22455
▁achter	-8.22564
▁waardoor	-8.22999
tie	-8.23339
▁sommige	-8.23517
▁vrij	-8.23926
ri	-8.24098
▁minder	-8.24302
▁politieke	-8.24363
▁moest	-8.24661
2	-8.25248
ci	-8.25405
▁nieuw	-8.25544
▁bestaan	-8.25742
men	-8.25794
▁zonder	-8.25946
▁19	-8.26025
▁zouden	-8.26258
bo	-8.26357
▁talen	-8.26544
chr	-8.26649
▁invloed	-8.26793
▁zelfs	-8.269
ca	-8.27346
▁o	-8.27396
of	-8.27508
▁ca	-8.27644
▁oude	-8.27722
id	-8.27818
▁macht	-8.27824
▁gaan	-8.2817
▁ra	-8.28216
▁mei	-8.28876
ed	-8.28964
▁sa	-8.29101
▁le	-8.29444
▁januari	-8.29728
▁ro	-8.29933
▁leden	-8.29964
▁slechts	-8.30297
▁gemaakt	-8.30647
os	-8.30816
▁waarvan	-8.30918
▁aarde	-8.30962
wijl	-8.3104
zen	-8.31115
ag	-8.31278
baar	-8.31364
▁goed	-8.31397
▁moet	-8.32904
aal	-8.32989
▁co	-8.33113
▁beide	-8.33281
ka	-8.33296
the	-8.33522
▁soms	-8.33956
▁ontstaan	-8.34138
ot	-8.34377
▁basis	-8.34542
▁ar	-8.34661
▁ontwikkeling	-8.3473
▁7	-8.34792
▁meestal	-8.35273
li	-8.3533
▁we	-8.35335
▁uiteindelijk	-8.35543
om	-8.35944
▁mo	-8.35971
▁bo	-8.36032
▁enige	-8.3625
▁dood	-8.3641
eerd	-8.36734
3	-8.36778
▁14	-8.37168
▁ha	-8.37174
▁sch	-8.37232
▁einde	-8.37348
▁begon	-8.37547
em	-8.37664
▁midden	-8.38052
isch	-8.38234
▁gezien	-8.38322
▁kleine	-8.38353
ce	-8.39481
▁weg	-8.39859
ad	-8.40559
go	-8.40661
▁net	-8.408
0	-8.40856
▁snel	-8.41064
▁huidige	-8.41117
▁gemeente	-8.41404
▁meest	-8.4143
▁du	-8.41748
ba	-8.41909
po	-8.42142
▁inwoners	-8.42325
ni	-8.42432
af	-8.42574
▁vijf	-8.4304
▁8	-8.43174
pen	-8.43233
▁bleef	-8.43413
▁12	-8.43542
▁nam	-8.43681
▁name	-8.43688
▁wereldoorlog	-8.43879
▁t	-8.43951
ze	-8.44194
ist	-8.44449
▁oost	-8.44803
ut	-8.44866
recht	-8.44884
▁amerikaanse	-8.44969
ja	-8.45213
▁hoog	-8.45909
▁juli	-8.46876
art	-8.46988
am	-8.47073
sen	-8.47093
▁jaartelling	-8.4733
▁god	-8.47874
▁lang	-8.48419
▁onderzoek	-8.48442
▁licht	-8.48595
▁vond	-8.486
▁zien	-8.48675
▁boek	-8.48797
sa	-8.48902
▁economische	-8.49011
▁volgende	-8.4906
end	-8.49067
▁daarmee	-8.49111
▁algemeen	-8.49173
ende	-8.49486
▁provincie	-8.49566
▁vanwege	-8.49631
▁bekende	-8.50179
▁daarna	-8.50293
▁natuur	-8.50429
▁keizer	-8.50462
tijd	-8.50538
pa	-8.50555
▁con	-8.50713
voor	-8.50805
het	-8.50971
▁gaat	-8.51118
▁steden	-8.51182
ai	-8.51778
▁keer	-8.5194
▁sint	-8.52039
sp	-8.52111
▁kwamen	-8.52118
▁derde	-8.52236
vi	-8.52365
▁maart	-8.52379
▁geweest	-8.52599
tische	-8.52741
▁h	-8.52767
ler	-8.52785
▁internationale	-8.52834
▁gevolg	-8.52853
ir	-8.53071
van	-8.53082
▁west	-8.53334
lijk	-8.53434
▁vinden	-8.53621
▁daarom	-8.53664
▁leger	-8.53707
▁president	-8.53865
▁9	-8.53878
▁grond	-8.53941
▁juni	-8.53973
▁13	-8.54289
ion	-8.54325
ton	-8.54401
ën	-8.5444
▁april	-8.54476
ho	-8.54615
▁jan	-8.5462
▁december	-8.54648
mp	-8.54779
▁l	-8.55162
▁politiek	-8.55476
▁so	-8.55478
▁parijs	-8.55519
▁staan	-8.5565
▁bijna	-8.56067
▁po	-8.56111
▁tijden	-8.56246
ium	-8.56365
▁hand	-8.56834
▁literatuur	-8.56966
▁nationale	-8.57024
jes	-8.57033
▁oud	-8.57144
elijk	-8.57226
val	-8.57307
▁zon	-8.57376
▁oktober	-8.57448
mi	-8.57508
▁hen	-8.57518
br	-8.57576
▁amsterdam	-8.57621
▁km	-8.57898
▁altijd	-8.57938
stad	-8.58105
▁wil	-8.58237
▁bepaalde	-8.58251
▁even	-8.58256
▁st	-8.58293
▁mede	-8.58425
▁zal	-8.58444
ier	-8.58486
▁weinig	-8.58519
▁toch	-8.58907
▁hoge	-8.59051
▁ka	-8.592
▁eerder	-8.59686
we	-8.597
▁noorden	-8.59774
im	-8.59936
tal	-8.60301
▁dagen	-8.60457
00	-8.60636
▁11	-8.60738
▁wilde	-8.60768
▁meter	-8.60809
▁göring	-8.61431
▁minister	-8.61485
▁wie	-8.6156
▁koninkrijk	-8.61801
schap	-8.62054
▁onderwijs	-8.62066
▁school	-8.6221
▁w	-8.62288
▁moderne	-8.62336
▁gaf	-8.62466
▁verkiezingen	-8.62491
▁kabinet	-8.62684
per	-8.63118
ling	-8.63152
bi	-8.63246
▁woord	-8.63369
wa	-8.63429
▁zuiden	-8.63432
▁diverse	-8.6382
over	-8.63842
au	-8.63955
▁moeten	-8.64245
▁stijl	-8.64371
▁spelen	-8.64594
▁september	-8.6462
ië	-8.6472
▁se	-8.64726
▁lange	-8.64781
▁bouw	-8.64991
▁middel	-8.65134
▁vlaamse	-8.65146
ek	-8.65258
ap	-8.65284
si	-8.65448
ker	-8.65495
▁waaronder	-8.65538
uw	-8.65653
▁huis	-8.65709
▁vader	-8.66013
▁schreef	-8.6607
▁si	-8.6641
▁konden	-8.66575
▁vlaanderen	-8.66965
6	-8.66995
ius	-8.67045
▁di	-8.67118
▁nederlands	-8.67175
ly	-8.67249
▁geven	-8.67338
ering	-8.67619
wetenschappelijk	-8.67863
▁zoon	-8.67869
▁lo	-8.68133
▁me	-8.68286
▁opnieuw	-8.68355
▁euro	-8.68542
ale	-8.68544
dat	-8.68558
▁ontstond	-8.68588
nadat	-8.68657
▁stond	-8.68805
▁namen	-8.6883
io	-8.68833
▁recht	-8.6898
ga	-8.6899
bu	-8.68993
nt	-8.69153
pi	-8.69416
▁geheel	-8.69504
elijke	-8.69513
1	-8.69669
▁brussel	-8.69736
▁liet	-8.69743
▁vrouwen	-8.69979
ren	-8.6998
4	-8.70105
ko	-8.70826
▁partijen	-8.70832
▁november	-8.70916
▁leiden	-8.70945
▁doel	-8.71014
▁ander	-8.71719
werk	-8.71803
un	-8.72032
▁mens	-8.72073
▁gebieden	-8.72125
amp	-8.72234
▁as	-8.72387
▁doen	-8.72433
berg	-8.72555
▁park	-8.72614
▁parlement	-8.72771
▁pro	-8.72772
▁dezelfde	-8.72852
▁beschouwd	-8.73117
▁economie	-8.7324
▁lucht	-8.73476
▁wet	-8.73536
▁lid	-8.73582
▁cultuur	-8.73661
▁laten	-8.73977
vo	-8.74067
▁centrum	-8.74098
▁waarschijnlijk	-8.74205
▁ru	-8.74211
▁vervolgens	-8.74641
ssen	-8.74683
▁ex	-8.74725
▁do	-8.74813
▁belgische	-8.7496
▁tegenwoordig	-8.75113
ant	-8.75354
▁zodat	-8.75422
▁hele	-8.75612
▁ta	-8.75614
heden	-8.75865
▁ii	-8.75945
weg	-8.76077
ü	-8.76125
▁vast	-8.76261
eg	-8.76673
▁beeld	-8.76777
▁delen	-8.76809
▁won	-8.77115
aar	-8.77471
tevens	-8.77594
▁kennis	-8.77635
sel	-8.77711
min	-8.77927
▁waarmee	-8.78292
▁duidelijk	-8.7832
eel	-8.78475
▁frans	-8.78906
▁mag	-8.79084
▁moment	-8.79181
mer	-8.79404
▁ruim	-8.79421
▁voorbeeld	-8.79456
gebied	-8.7958
▁je	-8.79738
▁new	-8.79757
▁daarbij	-8.79853
pe	-8.80062
ica	-8.80246
▁nooit	-8.80274
▁druk	-8.80286
▁opgericht	-8.8031
▁leidde	-8.80385
bouw	-8.80388
’	-8.80721
▁universiteit	-8.80766
met	-8.80795
▁doordat	-8.80802
▁augustus	-8.80962
he	-8.81084
▁westen	-8.81087
▁kinderen	-8.81175
isten	-8.81396
gi	-8.81576
▁onafhankelijk	-8.81642
bare	-8.81671
aat	-8.81691
▁lijst	-8.81693
▁gelijk	-8.81709
▁to	-8.81731
▁li	-8.81787
gel	-8.81827
5	-8.81917
▁direct	-8.82097
voornamelijk	-8.82307
▁heel	-8.82328
▁fa	-8.82335
50	-8.82419
▁sovjet	-8.82529
▁leiding	-8.82662
▁rivier	-8.82936
▁mi	-8.83169
▁systeem	-8.83235
▁liggen	-8.83242
▁langs	-8.83444
▁februari	-8.83445
zo	-8.835
▁titel	-8.83574
▁antwerpen	-8.83617
▁groepen	-8.84029
▁iets	-8.84162
▁grondwet	-8.84163
9	-8.84345
ine	-8.84399
huis	-8.84434
▁belangrijk	-8.8461
▁strijd	-8.8462
▁sport	-8.84939
▁25	-8.85176
▁film	-8.85182
▁da	-8.85306
▁2006	-8.85312
▁bal	-8.85388
▁jo	-8.85486
▁voort	-8.85523
▁oosten	-8.85656
▁2002	-8.86035
▁pe	-8.86151
za	-8.86205
ak	-8.86368
▁familie	-8.86629
▁wanneer	-8.86959
▁grens	-8.87003
ef	-8.87029
▁zaken	-8.87044
durende	-8.87074
▁republiek	-8.87093
dra	-8.8714
▁soort	-8.87156
nes	-8.87169
▁nationaal	-8.87289
▁manier	-8.87558
▁eiland	-8.87584
▁2010	-8.87704
▁he	-8.87719
▁romeinse	-8.8777
▁geval	-8.87838
▁zetels	-8.879
▁unie	-8.87904
taal	-8.88063
kt	-8.88102
tu	-8.88102
spel	-8.88252
▁italië	-8.88561
▁ja	-8.88622
▁maan	-8.8863
▁windows	-8.88641
onder	-8.88648
▁geboren	-8.88709
pro	-8.88746
▁nodig	-8.88885
▁hoofdstad	-8.88923
ologie	-8.88987
▁willem	-8.89128
▁constantijn	-8.89376
▁2007	-8.89384
▁maakt	-8.89579
▁tien	-8.89596
▁gehouden	-8.89604
ry	-8.897
ner	-8.89744
▁beweging	-8.898
▁kern	-8.89912
▁nemen	-8.89949
ger	-8.90348
▁ho	-8.90583
▁britse	-8.90813
0.000	-8.91033
66	-8.91092
▁helft	-8.91103
▁pa	-8.91219
▁zogenaamde	-8.91344
▁kent	-8.91405
▁programma	-8.91555
▁bovendien	-8.91595
▁handel	-8.91683
▁geschreven	-8.92093
▁rijn	-8.921
▁kort	-8.92297
mon	-8.92566
con	-8.92575
tra	-8.9271
▁vrijwel	-8.9273
▁anders	-8.92748
▁ko	-8.9276
▁positie	-8.92814
▁planten	-8.92998
▁stads	-8.93027
sche	-8.93052
.000	-8.93196
▁ke	-8.93234
punt	-8.93531
▁regio	-8.93556
▁blijven	-8.93618
ic	-8.93664
▁21	-8.93692
▁vlak	-8.93793
ding	-8.93958
▁wetenschap	-8.94061
▁meerdere	-8.94144
▁vrouw	-8.9424
son	-8.94318
amerika	-8.94409
▁relatief	-8.94434
stand	-8.94693
ac	-8.947
-19	-8.94855
her	-8.94882
ook	-8.94886
▁vol	-8.95051
▁san	-8.95107
▁30	-8.95139
▁vi	-8.95175
▁houden	-8.95202
tre	-8.95309
▁zin	-8.95651
▁belang	-8.95673
▁opge	-8.95736
▁kl	-8.9588
▁loop	-8.95994
▁hoogste	-8.96037
licht	-8.96114
sta	-8.96159
▁steun	-8.96213
▁am	-8.96239
▁term	-8.9627
▁raad	-8.96444
▁ba	-8.96465
▁energie	-8.96488
▁maastricht	-8.96522
▁mar	-8.96582
eert	-8.96644
zie	-8.96697
▁sociale	-8.96722
▁ni	-8.96791
▁aanvankelijk	-8.96979
▁totaal	-8.97031
▁eu	-8.97273
▁j	-8.97307
▁gebouwd	-8.97309
▁no	-8.97356
▁organisatie	-8.97612
▁wegen	-8.97917
▁daarvan	-8.98099
▁par	-8.98155
▁plaatsen	-8.98336
kant	-8.98349
▁r	-8.98528
▁jonge	-8.9854
▁gekozen	-8.98573
tje	-8.98982
ging	-8.98999
▁krijgen	-8.99113
up	-8.99136
ser	-8.99216
(	-8.99242
▁militaire	-8.99267
tri	-8.99426
▁x	-8.99474
▁an	-8.99548
▁deed	-8.99663
▁gebaseerd	-8.99725
hi	-8.99788
▁moeder	-8.99902
▁paus	-9.00056
▁klimaat	-9.00074
res	-9.00229
jarige	-9.00344
10	-9.00444
▁top	-9.00494
▁vroeg	-9.00499
istische	-9.00527
▁dieren	-9.00872
▁gemeenschap	-9.00898
tor	-9.00902
gang	-9.00955
vel	-9.0097
▁geworden	-9.01012
▁onderdeel	-9.01175
ings	-9.01178
ol	-9.01187
▁2012	-9.01307
fa	-9.01335
▁and	-9.01435
stra	-9.01464
ron	-9.01639
▁versie	-9.01748
▁bestuur	-9.01962
ard	-9.02029
▁ruimte	-9.02041
▁gent	-9.02074
che	-9.02139
▁stand	-9.02266
▁rest	-9.02596
lijn	-9.02631
▁latere	-9.02887
als	-9.02976
▁hiervan	-9.02998
pel	-9.03382
▁goede	-9.03853
net	-9.03964
▁richting	-9.04057
▁go	-9.04084
▁spinnen	-9.04362
&	-9.04593
▁tekst	-9.04659
ff	-9.04708
▁nazi	-9.04774
18	-9.04782
▁korte	-9.04992
▁stelde	-9.0517
▁val	-9.05199
▁klein	-9.05214
▁betekent	-9.05215
▁zes	-9.0529
▁car	-9.05352
unie	-9.05432
▁oceaan	-9.05501
▁bleek	-9.05501
▁2008	-9.05516
gt	-9.05567
▁mor	-9.05628
7	-9.05731
▁voorbeelden	-9.05929
even	-9.05932
▁kust	-9.06151
▁volledig	-9.06166
▁slag	-9.06252
jo	-9.0627
die	-9.06304
▁gemeenten	-9.0644
▁von	-9.06653
▁anderen	-9.06744
lang	-9.06886
▁behoren	-9.06947
▁haarlem	-9.06962
▁voorkomen	-9.07022
▁oudste	-9.07059
▁massa	-9.07158
od	-9.07177
▁volgde	-9.07195
▁hierdoor	-9.07253
▁2000	-9.07296
▁pre	-9.07502
▁grotere	-9.0759
▁groei	-9.0759
kerk	-9.07662
ts	-9.07782
▁napoleon	-9.07823
▁speelde	-9.07919
▁kop	-9.0799
ring	-9.08086
▁klassieke	-9.08345
lin	-9.08346
▁tra	-9.08417
▁zeven	-9.08461
▁bestond	-9.08499
air	-9.08516
ip	-9.08655
▁wist	-9.08848
▁laat	-9.09013
▁2011	-9.09029
hu	-9.09062
king	-9.09089
▁lu	-9.09168
▁verenigd	-9.09312
lu	-9.09326
▁hoogte	-9.09382
▁maas	-9.09421
ber	-9.09591
▁israël	-9.09737
▁gesproken	-9.0983
▁john	-9.09901
staat	-9.0991
▁lag	-9.10096
▁vertegenwoordig	-9.10329
▁(18	-9.10447
▁gegeven	-9.10644
programma	-9.10793
raad	-9.1083
▁ontwikkeld	-9.1086
▁volgen	-9.10881
▁namelijk	-9.10882
▁joden	-9.10927
▁ri	-9.10961
▁eveneens	-9.11108
▁ondank	-9.11214
▁2009	-9.11428
tte	-9.11458
▁plan	-9.11579
▁ervan	-9.11638
▁leeftijd	-9.11648
▁sta	-9.11664
▁daardoor	-9.11738
▁filosofie	-9.11747
▁vrije	-9.11751
▁gevormd	-9.12025
▁paar	-9.12047
▁computer	-9.12199
▁overheid	-9.12258
maal	-9.12462
▁elementen	-9.12543
▁for	-9.12588
ys	-9.12619
▁gevonden	-9.12636
▁york	-9.12637
▁engeland	-9.12642
▁berg	-9.12706
cul	-9.1277
").	-9.12791
les	-9.12796
▁bevindt	-9.12945
▁personen	-9.12952
▁leer	-9.13031
▁finale	-9.13171
ï	-9.13355
▁mannen	-9.13429
▁markt	-9.13444
▁nederlanden	-9.13486
▁bar	-9.13558
▁olympisch	-9.13565
▁bracht	-9.13696
straat	-9.14024
▁officiële	-9.14282
▁gelegen	-9.14447
▁jaarlijks	-9.14511
dag	-9.14577
▁enkel	-9.14578
_	-9.14707
▁erg	-9.1472
▁bas	-9.14796
handel	-9.14818
▁paul	-9.14901
▁gebruiken	-9.15107
▁algemene	-9.15133
▁hierbij	-9.15158
rijk	-9.15192
▁proces	-9.15257
oc	-9.15272
▁sterke	-9.15273
▁griekse	-9.15331
8	-9.15389
▁londen	-9.15451
▁functie	-9.15512
lt	-9.1561
▁informatie	-9.15623
▁aanwezig	-9.15705
▁brengen	-9.15714
▁historische	-9.15729
▁meerderheid	-9.15767
▁hoger	-9.15909
▁los	-9.15917
▁dr	-9.15924
water	-9.15927
iteit	-9.15954
▁ab	-9.16394
ok	-9.16427
▁geeft	-9.16685
▁vormt	-9.1671
▁dienst	-9.16734
▁2005	-9.16742
▁geld	-9.16857
delen	-9.16924
▁zeggen	-9.17048
rie	-9.17136
▁bepaald	-9.17206
tan	-9.17335
▁lokale	-9.17369
▁gebracht	-9.1766
▁punt	-9.17838
wet	-9.17892
▁orde	-9.17901
rij	-9.17941
▁centrale	-9.17953
▁omgeving	-9.17974
plaats	-9.17982
llen	-9.18061
▁22	-9.18139
ting	-9.18164
▁volks	-9.18251
deel	-9.18253
▁revolutie	-9.18264
kracht	-9.18317
▁gevestigd	-9.18343
▁kleur	-9.18363
▁geldt	-9.18408
▁rechts	-9.18486
▁geloof	-9.18598
meer	-9.18612
▁bi	-9.18641
ki	-9.1872
▁har	-9.18797
ppen	-9.18871
uren	-9.18904
▁pi	-9.1893
▁betekenis	-9.18998
▁engels	-9.19071
del	-9.19093
▁auto	-9.19104
ijn	-9.19152
groep	-9.19153
▁voorzitter	-9.19205
▁middeleeuwen	-9.19327
▁centraal	-9.19327
▁bron	-9.19401
ving	-9.19543
▁radio	-9.19597
▁afstand	-9.19683
▁kritiek	-9.1976
lijke	-9.20009
▁haven	-9.20016
▁inter	-9.20164
▁limburg	-9.20199
halve	-9.20252
▁zag	-9.20401
▁punten	-9.20458
▁waarna	-9.20485
▁wedstrijd	-9.20588
▁feit	-9.20667
▁2014	-9.20671
▁anti	-9.20722
▁maanden	-9.20863
▁kilometer	-9.20988
▁bijzonder	-9.20992
▁ga	-9.2108
aren	-9.21161
▁gedaan	-9.21185
▁open	-9.21185
▁jezus	-9.2166
▁internationaal	-9.21661
▁opgenomen	-9.21677
dr	-9.21697
▁vraag	-9.217
▁actief	-9.21701
▁ontwikkelde	-9.21859
▁vervoer	-9.21887
▁reeds	-9.22
▁ju	-9.22046
▁buitenlandse	-9.2207
▁begonnen	-9.2207
▁waarde	-9.22077
▁verspreid	-9.2211
▁formula	-9.22337
▁stemmen	-9.22356
▁2019	-9.22357
leg	-9.22405
▁studie	-9.22461
acht	-9.22502
pp	-9.22531
du	-9.22561
▁50	-9.22639
▁vroege	-9.22641
ft	-9.2269
▁gu	-9.22786
▁landbouw	-9.22793
▁im	-9.22921
▁beter	-9.22925
▁kant	-9.22978
gr	-9.22982
▁hof	-9.22992
▁grotendeels	-9.23018
▁verloren	-9.23019
▁su	-9.23061
▁club	-9.23133
vol	-9.23141
▁foto	-9.23178
ep	-9.2335
bel	-9.23429
▁staats	-9.23509
iden	-9.23611
▁moeilijk	-9.23705
▁spel	-9.23725
▁tegenstelling	-9.23778
nd	-9.23857
▁bestaande	-9.23932
systeem	-9.2402
▁indeling	-9.24105
▁zichzelf	-9.24115
ui	-9.24202
▁katholieke	-9.24241
▁succes	-9.24344
▁uitge	-9.2438
▁el	-9.24388
▁min	-9.24535
▁verschillen	-9.24564
gaan	-9.24575
▁acht	-9.24643
ud	-9.24744
▁noemde	-9.24745
age	-9.2484
▁ad	-9.24881
mar	-9.24941
ment	-9.24963
▁viel	-9.2497
▁boeken	-9.25091
▁artikel	-9.25108
▁standaard	-9.25117
',	-9.25202
▁hetzelfde	-9.25298
▁hiermee	-9.25443
▁software	-9.25445
▁=	-9.25453
▁langer	-9.25482
▁vogels	-9.25505
▁groter	-9.25579
▁insecten	-9.25594
▁voormalige	-9.25676
bij	-9.25691
oe	-9.25791
▁verdeeld	-9.25795
▁temperatuur	-9.25902
▁zeker	-9.25984
erd	-9.26024
▁best	-9.26026
▁oorspronkelijk	-9.26038
▁dochter	-9.26286
▁productie	-9.26338
▁niveau	-9.26464
ation	-9.26464
▁23	-9.26507
▁2004	-9.26518
▁24	-9.26747
▁bedrijven	-9.26748
burg	-9.26853
▁kregen	-9.2722
▁welke	-9.2727
stelling	-9.27365
▁wit	-9.2737
▁eilanden	-9.27395
ide	-9.27525
so	-9.2758
ph	-9.2759
▁gebruikte	-9.27641
ru	-9.27724
▁afhankelijk	-9.27786
▁veld	-9.27804
▁theorie	-9.27831
▁hel	-9.27892
▁2018	-9.27964
20	-9.2801
▁fi	-9.2808
slag	-9.28113
▁reden	-9.28179
▁neer	-9.28199
▁opstand	-9.28249
▁sprake	-9.28265
▁woorden	-9.28266
▁or	-9.28606
▁ben	-9.28622
tisch	-9.28691
▁beste	-9.28704
▁rusland	-9.2872
▁gra	-9.28785
▁gewest	-9.29072
▁industrie	-9.29344
ator	-9.294
▁voedsel	-9.29477
vorm	-9.29502
▁ne	-9.29666
▁regelmatig	-9.29739
aire	-9.29759
▁zwaar	-9.29958
▁iii	-9.30011
▁th	-9.30043
▁--	-9.3006
ö	-9.30118
▁iran	-9.30132
europa	-9.30176
theorie	-9.30181
iek	-9.30249
talen	-9.3029
plan	-9.30583
▁vlaams	-9.30591
30	-9.30709
gebieden	-9.30724
▁opdracht	-9.30838
▁laag	-9.30871
▁2013	-9.30886
eur	-9.31009
▁koffie	-9.31093
▁museum	-9.31146
▁uur	-9.31307
stel	-9.31311
▁rij	-9.31373
▁onge	-9.31377
▁sub	-9.31682
▁handen	-9.31747
▁valt	-9.3178
ele	-9.31831
▁goud	-9.31907
▁vervangen	-9.31953
par	-9.31968
▁2001	-9.31991
▁ki	-9.32112
oor	-9.3217
▁zomer	-9.32205
ë	-9.32283
▁verbonden	-9.32293
▁groeide	-9.32393
▁japan	-9.32607
▁gehele	-9.32708
▁gi	-9.32831
▁hulp	-9.33084
▁procent	-9.33096
ich	-9.33156
▁stuk	-9.33235
▁graf	-9.33397
ina	-9.33407
▁miljard	-9.3346
▁hierna	-9.33508
▁problemen	-9.33518
cus	-9.33594
▁100	-9.33798
▁zetten	-9.33802
▁bach	-9.33953
ple	-9.33986
▁bevat	-9.34008
naam	-9.34024
ders	-9.34027
leven	-9.34216
gezet	-9.34272
ast	-9.34365
▁lijn	-9.34367
▁ieder	-9.34382
▁nacht	-9.34439
ties	-9.34501
jaar	-9.34688
▁daarvoor	-9.34692
▁pvda	-9.34759
nam	-9.34841
▁holland	-9.34872
▁bezit	-9.34881
toe	-9.34894
12	-9.35079
▁verdrag	-9.35084
▁rome	-9.35121
▁2003	-9.35387
▁officieel	-9.35483
▁gespeeld	-9.3558
▁juist	-9.35637
wij	-9.3575
komen	-9.35751
▁engelse	-9.3601
▁handels	-9.36054
▁traditie	-9.36087
▁aandacht	-9.36154
▁noordelijke	-9.36234
tro	-9.36306
▁gingen	-9.36413
verantwoordelijk	-9.36427
werken	-9.36449
▁besloot	-9.36544
▁vindt	-9.36544
▁schrijven	-9.36547
▁start	-9.36566
▁werkte	-9.36622
pl	-9.36726
log	-9.36732
kte	-9.36732
mmen	-9.36742
▁ger	-9.36912
▁huwelijk	-9.36935
▁2015	-9.36956
rit	-9.36959
▁kunstenaars	-9.36965
▁ronde	-9.37049
hel	-9.37098
▁definitie	-9.37159
▁prijs	-9.373
▁georganiseerd	-9.37329
▁tempel	-9.37464
▁afkomstig	-9.37504
veld	-9.37518
centrum	-9.37558
ont	-9.37581
▁uitgevoerd	-9.37588
▁populair	-9.37632
teken	-9.37698
▁&	-9.37795
▁wij	-9.37832
tus	-9.37838
▁jeugd	-9.38121
▁gas	-9.38158
sie	-9.38192
▁geest	-9.38211
erende	-9.38229
▁sc	-9.38269
har	-9.38398
beeld	-9.38479
▁bekendste	-9.38495
▁verscheen	-9.38522
▁karel	-9.38555
▁telt	-9.38567
▁publiek	-9.38571
▁volk	-9.38655
igen	-9.38695
gu	-9.38862
▁religie	-9.38879
▁aard	-9.38908
ex	-9.38913
▁arnhem	-9.38919
▁bezig	-9.38968
▁hield	-9.39011
▁winter	-9.39095
anse	-9.39126
form	-9.39169
▁brugge	-9.39202
▁verloor	-9.39321
▁mate	-9.39373
mel	-9.39486
▁india	-9.39539
sh	-9.39542
–	-9.39571
beweging	-9.39581
▁kracht	-9.39591
▁troepen	-9.39622
▁nummer	-9.39634
druk	-9.39639
▁burgemeester	-9.3966
▁samenwerking	-9.3971
ä	-9.39723
•	-9.39724
▁uitzondering	-9.39724
▁vvd	-9.39728
▁zwarte	-9.3977
▁wijze	-9.39847
11	-9.39896
▁kruis	-9.39911
▁plant	-9.39927
▁islam	-9.39927
rs	-9.39934
▁situatie	-9.40003
▁stellen	-9.40063
▁media	-9.40089
▁menselijke	-9.40097
▁bos	-9.40137
▁y	-9.4017
▁27	-9.40222
▁vis	-9.40228
ya	-9.40286
▁alles	-9.40492
▁verhaal	-9.40495
▁beïnvloed	-9.40535
▁fo	-9.40624
▁ti	-9.40744
rat	-9.40882
don	-9.40928
▁2020	-9.4098
▁rijks	-9.41038
▁circa	-9.41106
brabant	-9.41234
▁com	-9.41239
▁tri	-9.41277
▁bouterse	-9.41353
▁college	-9.41476
nemen	-9.41504
rom	-9.41531
▁trad	-9.41631
▁hard	-9.41653
achtige	-9.41698
▁olie	-9.41855
▁trans	-9.41857
ach	-9.41881
▁brand	-9.41897
▁genomen	-9.41946
abel	-9.42019
westerse	-9.42056
▁italiaanse	-9.4215
▁oorsprong	-9.42178
▁ag	-9.42185
▁eigenschappen	-9.42209
tjes	-9.42215
▁heet	-9.4223
vers	-9.42347
▁dergelijke	-9.42407
ien	-9.42466
▁totale	-9.42466
▁moesten	-9.42472
▁voetbal	-9.42477
▁china	-9.42622
bb	-9.42625
▁verband	-9.42993
▁duits	-9.43031
cent	-9.43059
hand	-9.43138
▁mis	-9.43162
▁u	-9.43279
▁neemt	-9.43321
▁post	-9.43338
kwam	-9.43375
if	-9.43384
▁2016	-9.43449
▁et	-9.43459
▁verschil	-9.43499
eerden	-9.4379
▁microsoft	-9.43848
▁1994	-9.43864
▁cor	-9.43908
dus	-9.43974
▁tegenover	-9.44005
▁vlinders	-9.44067
▁vallen	-9.44245
▁traditionele	-9.4427
▁gedrag	-9.44344
▁beleid	-9.44344
▁fl	-9.44347
▁levens	-9.45037
middels	-9.45228
houden	-9.45326
loop	-9.45356
▁station	-9.45365
▁leider	-9.45383
▁baan	-9.45401
▁cda	-9.45416
▁raakte	-9.45431
bil	-9.45546
▁russische	-9.45577
▁negen	-9.4561
▁brazilië	-9.4565
all	-9.45784
▁oorspronkelijke	-9.45787
▁sal	-9.45838
yn	-9.4584
▁dicht	-9.45932
▁veroorzaakt	-9.45976
▁lichaam	-9.46
▁26	-9.46045
▁vierde	-9.46082
tel	-9.4632
ll	-9.46334
▁ooit	-9.4641
▁1945	-9.46424
▁volgt	-9.46427
▁noordzee	-9.46428
▁project	-9.46533
vis	-9.4657
zijde	-9.46611
▁internet	-9.46632
▁onbe	-9.46636
nis	-9.46647
▁cd	-9.46743
igheid	-9.46804
▁kenmerken	-9.4683
▁freud	-9.4684
▁kennen	-9.46847
mond	-9.46911
▁kleuren	-9.4705
zi	-9.47201
▁2017	-9.47298
▁trok	-9.47308
▁hiervoor	-9.47349
▁heilige	-9.47431
▁opleiding	-9.4752
wijk	-9.47533
lon	-9.4758
▁mil	-9.47601
5%	-9.47645
▁tour	-9.47853
▁0	-9.47883
waar	-9.47885
▁groen	-9.47917
est	-9.47935
tuig	-9.47954
treden	-9.47966
▁wa	-9.47979
laag	-9.48057
uk	-9.48062
▁rode	-9.48126
▁gemiddelde	-9.48129
]	-9.4815
▁toenmalig	-9.48151
▁ton	-9.48209
▁benoemd	-9.48223
▁bru	-9.48285
75	-9.48295
▁honderd	-9.48318
qui	-9.48418
fi	-9.48497
and	-9.4879
leden	-9.48861
▁politie	-9.48865
▁afrika	-9.48872
▁religieuze	-9.49033
▁2021	-9.49059
scha	-9.49171
▁vs	-9.49194
▁verhalen	-9.49228
▁cha	-9.49237
ert	-9.49358
▁oog	-9.49393
▁afge	-9.494
aars	-9.49417
▁bedoeld	-9.49478
▁aangezien	-9.49481
▁spreekt	-9.49487
▁28	-9.49547
int	-9.49654
lig	-9.49685
▁opzichte	-9.49722
zelfde	-9.49724
▁tennis	-9.49742
▁schrift	-9.49789
tt	-9.49824
loos	-9.49929
kers	-9.4996
▁kans	-9.49995
▁voeren	-9.50023
▁natuurlijke	-9.50026
▁29	-9.50183
▁ervoor	-9.50271
▁dinosauriërs	-9.50273
,5	-9.50275
ini	-9.50299
▁begrip	-9.50354
40	-9.50365
▁zweden	-9.50374
mu	-9.50505
▁rand	-9.50764
▁betrokken	-9.50823
▁roman	-9.50973
▁geleden	-9.51038
und	-9.51052
ong	-9.5117
name	-9.5118
ung	-9.51245
▁geplaatst	-9.51278
▁status	-9.51289
gra	-9.51312
▁31	-9.51361
fabriek	-9.51375
▁zoogdieren	-9.51416
fo	-9.51505
dan	-9.51552
▁eenheid	-9.51581
▁oorlogs	-9.51665
▁marx	-9.5168
▁aangeduid	-9.5173
▁hemingway	-9.5173
▁financiële	-9.5173
▁utrecht	-9.51731
dy	-9.51748
á	-9.5179
▁onderscheiden	-9.51917
▁daarop	-9.51982
▁opera	-9.52019
▁onderscheid	-9.5202
tes	-9.52053
cl	-9.52125
▁rivieren	-9.52133
▁verschenen	-9.52186
sy	-9.5219
stelsel	-9.52275
▁zuidelijke	-9.5236
▁broer	-9.52431
goed	-9.52438
ning	-9.52439
lam	-9.52461
war	-9.52506
by	-9.52577
▁pri	-9.52641
▁overigens	-9.52653
▁maria	-9.5267
▁oppervlakte	-9.52685
out	-9.52838
fen	-9.52867
▁pat	-9.52873
▁zorgde	-9.52964
▁pu	-9.52981
rd	-9.53006
vallen	-9.53039
▁dankzij	-9.53106
bar	-9.53121
▁ideeën	-9.53125
▁idee	-9.53194
▁schrijver	-9.5322
▁combinatie	-9.53358
▁ontstonden	-9.53391
▁60	-9.53479
▁gevallen	-9.53498
pre	-9.53535
muziek	-9.53664
▁structuur	-9.5374
▁samenleving	-9.53966
▁alpen	-9.53969
▁suriname	-9.54034
▁rooms	-9.54061
▁bewaard	-9.54115
▁pop	-9.54171
▁z	-9.5423
els	-9.54311
aard	-9.54506
markt	-9.54571
▁albert	-9.54596
▁spin	-9.54666
pr	-9.54675
zer	-9.54732
ah	-9.54799
▁persoon	-9.54943
▁christendom	-9.54973
▁johannes	-9.5501
ab	-9.55253
▁gesteld	-9.55276
▁lijkt	-9.5546
▁vuur	-9.55511
ny	-9.55585
▁nabij	-9.55687
▁probleem	-9.55743
▁oostenrijk	-9.55834
▁schiphol	-9.55917
zet	-9.55918
▁richtte	-9.55941
schrift	-9.55989
afrika	-9.56007
for	-9.56133
ang	-9.56186
▁aangenomen	-9.56202
▁ss	-9.56264
▁spanje	-9.56403
70	-9.56411
▁vrede	-9.56456
partij	-9.56542
fer	-9.56662
▁denken	-9.56782
ris	-9.56796
▁regel	-9.56853
▁schilder	-9.56907
▁kleinere	-9.56917
ezel	-9.56972
q	-9.56984
80	-9.57012
kunst	-9.57034
▁formule	-9.57061
65	-9.57092
▁daarin	-9.57243
▁hogere	-9.57255
▁liep	-9.57416
▁ed	-9.57442
heer	-9.57528
cr	-9.57604
▁gen	-9.57623
▁wetten	-9.57628
ari	-9.5763
▁verklaring	-9.57866
▁70	-9.57933
lat	-9.57956
▁probeerde	-9.57981
▁maakten	-9.58042
▁poging	-9.58198
tocht	-9.58331
▁vo	-9.58331
▁1990	-9.58341
▁spaanse	-9.58359
▁gezag	-9.58378
ans	-9.58492
▁relatie	-9.58548
▁thema	-9.58589
▁os	-9.58635
▁gerekend	-9.58761
▁geboorte	-9.58771
park	-9.58799
▁denemarken	-9.58808
ept	-9.5883
▁methode	-9.58837
ies	-9.58866
oli	-9.58916
spraak	-9.58966
▁polen	-9.59017
ps	-9.59089
43	-9.59131
ieten	-9.59192
▁rechter	-9.59213
▁gebeurtenissen	-9.59309
▁buitenland	-9.59476
▁vrijheid	-9.59553
▁diens	-9.59566
▁overwinning	-9.59599
▁beperkt	-9.59601
▁rotterdam	-9.59791
▁milieu	-9.59937
oorlog	-9.59996
▁gang	-9.60027
▁gemeenteraad	-9.60039
▁bijbel	-9.60061
▁wiskundige	-9.60126
▁pan	-9.60138
25	-9.60188
▁gericht	-9.60219
▁karakter	-9.60286
▁beschreven	-9.60286
▁gewonnen	-9.60286
sverkiezingen	-9.60292
▁geleid	-9.60575
▁regels	-9.60655
▁egypte	-9.60783
▁mohammed	-9.60783
▁mozart	-9.60783
▁behoort	-9.60784
▁overleed	-9.60784
▁sterren	-9.60799
▁gold	-9.6082
ou	-9.60822
win	-9.60862
▁vermeld	-9.60993
ei	-9.61075
▁band	-9.61152
sten	-9.61278
▁fortuyn	-9.61283
▁televisie	-9.61353
▁loopt	-9.6137
ure	-9.61371
▁duitsers	-9.61415
gevoerd	-9.6147
▁maand	-9.61528
lie	-9.61539
tion	-9.61672
chi	-9.6173
▁half	-9.61765
▁godsdienst	-9.61807
▁besloten	-9.6184
▁publiceerde	-9.61865
▁java	-9.61896
▁premier	-9.61944
▁golf	-9.61944
mb	-9.62056
ros	-9.62062
▁cuba	-9.62128
▁zetel	-9.62255
▁nauw	-9.62267
▁federale	-9.62301
▁oprichting	-9.62318
dom	-9.62403
▁qua	-9.62417
staan	-9.62421
▁ogen	-9.62496
▁europees	-9.62559
ief	-9.6258
▁thuis	-9.62629
ty	-9.6266
yl	-9.6266
▁teksten	-9.62763
▁descartes	-9.62799
▁bevinden	-9.62799
▁keulen	-9.62799
▁stem	-9.62824
▁alfabet	-9.63031
▁hu	-9.63124
59	-9.63134
▁col	-9.63218
▁mu	-9.63242
▁sindsdien	-9.63313
▁verkeer	-9.63356
▁pal	-9.6351
▁tu	-9.63542
▁weten	-9.63545
▁culturele	-9.63607
▁praktijk	-9.63616
band	-9.63635
ay	-9.63647
▁bio	-9.63693
arm	-9.63741
▁provincies	-9.63789
▁feyenoord	-9.63822
▁oranje	-9.63822
▁gebleven	-9.63822
▁opvolger	-9.63822
▁reeks	-9.63849
▁ontdekt	-9.64009
▁iedere	-9.64027
▁uitgebreid	-9.6404
ons	-9.64052
▁doorgaan	-9.64063
▁gevolgd	-9.64144
▁web	-9.64152
▁ouder	-9.64153
▁zu	-9.6422
han	-9.64254
▁ministers	-9.64313
wi	-9.64314
▁theater	-9.64318
▁koninklijke	-9.6433
▁beschikbaar	-9.64337
▁blijft	-9.64337
▁luther	-9.64338
ois	-9.64356
qu	-9.64358
▁bijzondere	-9.64399
▁bre	-9.64409
49	-9.64417
lingen	-9.64482
nu	-9.64515
76	-9.64563
macht	-9.64612
▁rechten	-9.64869
oom	-9.64927
▁bleven	-9.64942
roep	-9.64952
mis	-9.65179
▁wind	-9.65185
▁principe	-9.65255
▁blijkt	-9.65377
▁krijgt	-9.65378
▁literaire	-9.6538
▁jazz	-9.65386
▁berlijn	-9.65386
37	-9.65387
▁bereikt	-9.65466
▁toren	-9.655
▁verleden	-9.65551
dal	-9.65638
▁eeuwen	-9.65692
▁zie	-9.65699
▁haag	-9.65768
▁betreft	-9.659
▁arbeiders	-9.6593
▁extra	-9.65936
let	-9.65957
▁schrijvers	-9.65997
▁zei	-9.6601
▁openbaar	-9.66243
▁bloed	-9.66249
▁seizoen	-9.663
▁art	-9.66327
▁beelden	-9.66344
▁contact	-9.66361
▁gouden	-9.66422
▁einstein	-9.66426
▁overige	-9.66553
rlei	-9.66557
woord	-9.66623
▁mer	-9.66642
▁constant	-9.66653
iërs	-9.66679
boek	-9.66846
iv	-9.6695
mmer	-9.66966
▁koran	-9.66982
▁goden	-9.67115
▁hemel	-9.67233
▁zand	-9.67424
lui	-9.67459
▁ontdekking	-9.67486
▁zware	-9.67488
▁getal	-9.67523
▁behaalde	-9.67531
▁fractie	-9.67542
▁40	-9.67557
▁verplicht	-9.67558
put	-9.67602
▁mon	-9.67613
mal	-9.67712
▁bra	-9.67738
▁lage	-9.67748
47	-9.67906
▁auteurs	-9.68001
wer	-9.68077
▁gedeelte	-9.68085
▁vonden	-9.6813
ric	-9.68194
▁type	-9.68261
▁voet	-9.68361
uur	-9.68417
zoals	-9.6845
ley	-9.68545
▁genoeg	-9.68559
ian	-9.68621
▁gesloten	-9.68637
▁mark	-9.68669
▁coalitie	-9.68699
gan	-9.68702
ub	-9.68754
▁want	-9.68805
▁commissie	-9.68839
door	-9.68857
dt	-9.68897
▁ei	-9.68908
▁winnen	-9.69108
joodse	-9.69108
▁80	-9.69201
▁maatschappij	-9.69244
▁bergen	-9.69268
▁wi	-9.69401
▁za	-9.69518
▁roemenië	-9.69643
▁wiskunde	-9.69643
▁1998	-9.69662
communistische	-9.69662
▁vormde	-9.69697
▁bodem	-9.697
▁zette	-9.69707
▁ingevoerd	-9.69726
graven	-9.69854
▁lengte	-9.6999
▁bl	-9.69995
▁snelheid	-9.70129
▁voorzien	-9.70177
▁houdt	-9.70196
99	-9.70362
21	-9.70479
▁gal	-9.70499
gebruik	-9.70592
▁materiaal	-9.70726
▁hart	-9.7077
▁hi	-9.7078
▁moslims	-9.70888
iet	-9.70934
ez	-9.70938
89	-9.70977
werp	-9.71056
ieve	-9.7107
▁aanleiding	-9.71089
▁ac	-9.7117
schilder	-9.7119
vaart	-9.71205
▁effect	-9.71283
landen	-9.71303
41	-9.71311
▁openbare	-9.7134
school	-9.714
▁verhouding	-9.71401
▁reactie	-9.71437
è	-9.71465
19	-9.71507
▁generatie	-9.71516
cho	-9.71601
▁va	-9.71603
▁verw	-9.7162
63	-9.71621
▁ontwerp	-9.71679
▁opkomst	-9.71701
wereld	-9.71768
que	-9.7182
zetten	-9.71826
▁iemand	-9.71847
▁ontwikkelen	-9.71847
▁britten	-9.71848
▁gezin	-9.7187
▁newton	-9.71898
▁grenzen	-9.71925
sport	-9.71947
60	-9.71954
▁heen	-9.72027
▁kalender	-9.72112
▁ec	-9.72134
▁hout	-9.7214
83	-9.72246
▁analyse	-9.72283
elen	-9.72283
▁william	-9.72406
▁twaalf	-9.72406
▁gezet	-9.7241
▁studenten	-9.72414
▁spelers	-9.72452
▁landschap	-9.7246
kker	-9.72479
44	-9.72634
▁bon	-9.72733
▁spreken	-9.72791
▁christenen	-9.72878
grond	-9.72906
zon	-9.72944
▁bank	-9.72945
▁discussie	-9.72968
▁1940	-9.73
beek	-9.73104
code	-9.73184
▁kra	-9.7319
ijs	-9.73309
▁keerde	-9.73434
oever	-9.73534
ici	-9.73542
▁mocht	-9.73548
▁ku	-9.73678
▁aanzienlijk	-9.7369
og	-9.73732
▁populaire	-9.73802
▁week	-9.73833
▁kerken	-9.73853
-1	-9.73871
▁rust	-9.73939
gebouw	-9.73945
74	-9.73987
▁dichter	-9.74047
▁wonen	-9.74063
▁behulp	-9.74101
▁1995	-9.74126
▁afgeleid	-9.74153
▁vaste	-9.742
leider	-9.74245
▁ridder	-9.74311
▁gene	-9.74456
64	-9.74509
sis	-9.7457
▁klasse	-9.74607
periode	-9.74631
▁super	-9.74652
▁resultaat	-9.74672
▁1980	-9.74704
▁bronnen	-9.74717
▁werkelijkheid	-9.74745
▁veelal	-9.74758
toren	-9.7484
▁bereiken	-9.74889
▁kinder	-9.74947
▁steen	-9.751
vest	-9.75123
▁sm	-9.75161
▁bezoek	-9.7518
▁hoeveelheid	-9.75247
▁aruba	-9.7525
72	-9.75257
mann	-9.75306
▁ontving	-9.75306
▁toernooi	-9.75308
loze	-9.75327
ju	-9.7536
▁(20	-9.75403
▁economisch	-9.75438
▁lagen	-9.75471
▁kind	-9.75564
▁begint	-9.75578
echt	-9.75677
las	-9.75685
▁geslacht	-9.75697
bal	-9.75784
trekken	-9.75876
strijd	-9.7589
▁schilders	-9.75915
achtig	-9.75997
▁hierin	-9.76012
kr	-9.7606
isering	-9.76103
gegeven	-9.76165
av	-9.76218
leer	-9.7623
▁mat	-9.76244
67	-9.76291
69	-9.76306
24	-9.7639
▁toegepast	-9.76406
▁james	-9.76418
▁moord	-9.7644
▁verzet	-9.76444
leef	-9.76503
▁doet	-9.76512
▁speelt	-9.76661
▁bond	-9.76675
▁louis	-9.76729
17	-9.76757
▁mogelijkheid	-9.76766
lan	-9.76816
▁burgers	-9.76956
clusief	-9.76991
▁christus	-9.7701
▁1999	-9.77019
▁gekomen	-9.77019
▁geluid	-9.77076
82	-9.77078
▁oudere	-9.77122
▁not	-9.77208
ama	-9.77209
▁scholen	-9.77222
▁controle	-9.77299
▁verbinding	-9.77384
hof	-9.77499
▁reis	-9.77527
▁vergelijking	-9.77586
▁speciale	-9.77588
europese	-9.77594
▁neu	-9.77598
▁tachtig	-9.77609
tar	-9.77629
▁eigenlijk	-9.77658
iseerd	-9.7782
▁onderwerp	-9.77844
▁besluit	-9.77854
▁(16	-9.77888
▁communicatie	-9.77892
organisatie	-9.77934
▁ur	-9.78005
▁vereniging	-9.7801
lar	-9.78025
▁zonne	-9.78163
genoot	-9.78165
▁nauwelijks	-9.78172
▁tikal	-9.78175
cha	-9.78188
▁1960	-9.78199
▁californië	-9.78262
▁pen	-9.78264
▁schepen	-9.78276
▁jean	-9.78311
53	-9.78358
matig	-9.78391
▁zorgen	-9.78426
15	-9.78525
▁aange	-9.78566
▁anderzijds	-9.78766
▁onderling	-9.78788
▁ban	-9.78953
▁ziekte	-9.79145
ó	-9.79167
▁lopen	-9.79191
industrie	-9.79299
95	-9.7937
▁zichtbaar	-9.79401
prijs	-9.79422
blad	-9.79475
kunde	-9.79512
▁volledige	-9.7954
▁au	-9.7964
gebracht	-9.7967
dam	-9.79698
ille	-9.79799
rak	-9.79802
▁gebouwen	-9.799
▁respectievelijk	-9.79968
14	-9.7997
▁tro	-9.79992
hoofd	-9.80017
▁gebouw	-9.80017
isatie	-9.8002
▁ontstaat	-9.80035
▁toepassing	-9.8006
▁betrekking	-9.80125
▁mogen	-9.80167
mans	-9.8019
▁trein	-9.80234
islamitische	-9.80303
▁carrière	-9.80374
duc	-9.80401
13	-9.80409
▁wedstrijden	-9.80443
▁kende	-9.80499
top	-9.80537
▁mond	-9.80567
▁veroordeeld	-9.80574
▁bepalen	-9.80576
▁buurt	-9.80579
▁kamerverkiezing	-9.80584
▁1989	-9.80602
▁verlies	-9.80656
erde	-9.80864
▁kok	-9.809
▁plato	-9.80902
▁optreden	-9.81015
▁fase	-9.81043
91	-9.8115
▁peter	-9.81163
▁charles	-9.81193
▁machine	-9.81222
gers	-9.81263
▁bereikte	-9.81393
▁techniek	-9.81409
85	-9.8141
▁geleidelijk	-9.81438
▁wapen	-9.8169
bos	-9.81732
▁enorme	-9.81744
nieuw	-9.81748
▁stierf	-9.81797
▁luchthaven	-9.81813
▁stroming	-9.81832
▁sprak	-9.8186
▁mogelijke	-9.81913
▁tal	-9.81957
▁schaal	-9.81964
54	-9.82024
35	-9.82116
▁pla	-9.82129
▁dorp	-9.8213
▁at	-9.82266
▁vak	-9.82335
▁gro	-9.82347
cu	-9.82402
▁fokker	-9.82424
▁stelt	-9.82438
58	-9.82447
lopen	-9.82448
51	-9.82558
vlucht	-9.82574
istisch	-9.82586
▁koers	-9.82613
▁model	-9.8264
pan	-9.82667
▁trouw	-9.8275
stellen	-9.82792
▁sociaal	-9.82871
▁westelijke	-9.82881
▁omvat	-9.82945
▁overlijden	-9.83035
▁vers	-9.8306
niet	-9.83066
▁1970	-9.8307
generaal	-9.83148
▁troon	-9.83152
▁gebruikelijk	-9.83183
▁willen	-9.83207
haven	-9.83331
lia	-9.83366
▁hor	-9.83403
▁strip	-9.83451
tak	-9.83626
▁zwolle	-9.83661
▁1993	-9.83683
gemaakt	-9.83724
▁slotte	-9.83731
▁arabische	-9.83731
▁grondgebied	-9.83753
▁bouwen	-9.83753
▁latijnse	-9.83848
90	-9.83913
west	-9.83996
▁gegevens	-9.84007
dieren	-9.84029
▁/	-9.84037
baan	-9.84096
▁dna	-9.84105
78	-9.84116
▁poten	-9.84162
▁links	-9.84175
▁echt	-9.84183
▁specifieke	-9.84241
▁münchen	-9.84289
▁beschikt	-9.84289
▁bedrijf	-9.84301
▁schelde	-9.84322
waarts	-9.84325
16	-9.84334
48	-9.84346
▁iedereen	-9.84419
▁ik	-9.8445
maker	-9.84503
▁zw	-9.8451
▁schu	-9.84528
elle	-9.84537
71	-9.8457
▁gemiddeld	-9.84677
▁echte	-9.84679
▁(3	-9.84712
link	-9.84743
nie	-9.84774
▁generaal	-9.84809
▁werking	-9.84809
▁vroeger	-9.84863
god	-9.84873
▁bel	-9.84908
▁gepubliceerd	-9.84922
▁ijs	-9.84943
▁1939	-9.84949
▁verg	-9.84955
ink	-9.84967
lit	-9.85015
zeeland	-9.8504
voer	-9.85059
oud	-9.85091
ringen	-9.85106
▁kies	-9.85142
▁mening	-9.85154
▁pius	-9.85177
▁zilver	-9.85179
iz	-9.85227
▁latijn	-9.85279
▁beroep	-9.85289
tz	-9.85381
▁gevangen	-9.85409
ana	-9.85453
▁verklaarde	-9.8554
namen	-9.85557
▁rembrandt	-9.85559
▁groenlinks	-9.85559
▁minuten	-9.8556
ov	-9.85575
▁chemisch	-9.85589
fic	-9.85685
▁onze	-9.85708
77	-9.85756
vorming	-9.8583
aliteit	-9.85854
▁legde	-9.85876
▁twintig	-9.85917
▁verandering	-9.85964
vormen	-9.85982
▁wereldwijd	-9.86101
▁romeinen	-9.86203
▁scha	-9.86215
▁zoek	-9.86264
oog	-9.86266
▁azië	-9.86332
88	-9.8637
kort	-9.86445
▁sto	-9.86532
▁liefde	-9.86547
▁ges	-9.86579
▁serie	-9.86624
▁straat	-9.86668
68	-9.86677
▁witte	-9.86739
▁toegevoegd	-9.86845
▁element	-9.86849
73	-9.86868
▁haalde	-9.86869
▁1992	-9.8687
eu	-9.8689
▁irak	-9.86896
▁twintigste	-9.86907
cke	-9.86982
▁lager	-9.86988
geschiedenis	-9.87035
▁arbeids	-9.87042
productie	-9.87079
elijkheid	-9.87175
▁functies	-9.87268
45	-9.87314
rand	-9.87315
▁fiets	-9.8734
▁stil	-9.87429
▁us	-9.87453
won	-9.87459
▁ontvangen	-9.87495
▁bezocht	-9.87495
▁gehad	-9.87498
01	-9.87508
▁achtergrond	-9.87596
▁aanval	-9.8761
bert	-9.87619
aak	-9.87644
stijl	-9.87658
▁pra	-9.87718
hal	-9.87742
zuid	-9.8776
▁1950	-9.87849
▁chr	-9.8786
ight	-9.87876
57	-9.87929
leggen	-9.87936
97	-9.88022
-20	-9.88073
sk	-9.88081
vul	-9.88087
▁wijk	-9.88147
▁enerzijds	-9.88148
▁himmler	-9.88148
▁droeg	-9.88149
rt	-9.88201
▁trekken	-9.88208
▁stukken	-9.88281
pers	-9.88341
32	-9.88349
▁bloei	-9.88413
port	-9.88473
raden	-9.88481
▁tuin	-9.8849
▁sporen	-9.88499
var	-9.88511
gericht	-9.88525
▁stonden	-9.88556
houder	-9.88646
▁keren	-9.88654
sus	-9.88656
groepen	-9.88686
▁blad	-9.88721
▁es	-9.88768
▁verkozen	-9.88806
▁david	-9.88806
▁1944	-9.88837
▁verlaten	-9.88881
▁uni	-9.88903
▁em	-9.88921
act	-9.89013
▁hoek	-9.89034
ool	-9.89059
holland	-9.89063
individuele	-9.89102
▁bevatten	-9.89113
wisseling	-9.89198
ice	-9.89249
▁gr	-9.89302
zee	-9.8932
gy	-9.89333
weer	-9.89333
gekomen	-9.8935
▁atmosfeer	-9.89468
▁ber	-9.89502
hoe	-9.89503
▁arts	-9.89562
werking	-9.89562
▁kom	-9.89615
▁diep	-9.89632
▁kro	-9.89646
▁oudheid	-9.89701
tica	-9.8976
gesteld	-9.89789
▁code	-9.89849
zaal	-9.89934
▁dier	-9.89952
▁bus	-9.90085
▁stelling	-9.90085
▁gedacht	-9.90137
iger	-9.90137
▁zullen	-9.90148
▁veiligheid	-9.90159
▁genaamd	-9.90168
▁chi	-9.90185
grens	-9.9039
▁halve	-9.90448
▁stof	-9.90478
▁stroom	-9.90538
ori	-9.90555
▁ster	-9.90575
▁kwaliteit	-9.90586
▁verklaard	-9.90827
▁2022	-9.90835
▁amerikanen	-9.90837
voornaamste	-9.90839
▁regime	-9.90935
▁congres	-9.9096
erij	-9.90963
▁george	-9.90981
▁rondom	-9.91011
brand	-9.91013
▁streek	-9.91034
▁boeren	-9.91037
grafie	-9.9107
ita	-9.91084
▁90	-9.91201
▁luc	-9.91353
▁straf	-9.91381
▁dient	-9.914
▁technologie	-9.9142
▁cel	-9.91438
92	-9.91468
▁industriële	-9.91482
gh	-9.91531
▁bor	-9.91607
middel	-9.91661
▁binnenstad	-9.91688
▁symbool	-9.91853
▁nederlandstalig	-9.91907
gar	-9.91989
leiding	-9.91991
▁conflict	-9.92057
▁koningin	-9.92094
▁spoor	-9.92107
▁speciaal	-9.92162
▁activiteiten	-9.92169
▁helemaal	-9.92198
mat	-9.92222
▁sh	-9.92231
▁fransen	-9.92237
%	-9.92387
zien	-9.9239
▁wo	-9.92402
▁team	-9.92412
▁wilden	-9.92421
▁fran	-9.92442
28	-9.92458
▁feest	-9.92519
uil	-9.92593
2%	-9.92618
▁heer	-9.92744
hon	-9.92835
▁geschikt	-9.92847
▁1996	-9.9286
stein	-9.92933
gram	-9.92974
▁brak	-9.93
▁overgenomen	-9.93036
teerd	-9.93106
president	-9.93159
▁doden	-9.93184
▁terecht	-9.93211
stof	-9.93259
▁prins	-9.93459
old	-9.93478
▁plek	-9.93505
▁amersfoort	-9.93537
▁volwassen	-9.93537
▁regional	-9.93561
lic	-9.9362
▁para	-9.93661
▁mol	-9.93686
ell	-9.93734
gene	-9.9379
▁vliegen	-9.93831
gelaten	-9.93848
eld	-9.93876
verkeer	-9.93889
▁weken	-9.93889
▁dam	-9.93907
wegen	-9.93937
titel	-9.93987
steden	-9.94077
46	-9.94087
3%	-9.94197
bra	-9.94207
▁lodewijk	-9.94231
▁beurt	-9.94243
▁1991	-9.94261
▁hoogtepunt	-9.94363
31	-9.94443
▁architectuur	-9.94531
oon	-9.94557
kleur	-9.9457
schappen	-9.94587
▁verwant	-9.94602
▁stichting	-9.94625
▁gar	-9.94689
katholieke	-9.94732
maak	-9.94766
wacht	-9.94842
▁vriend	-9.94873
▁diende	-9.94877
▁ingedeeld	-9.94931
getrokken	-9.94933
logisch	-9.94939
▁vastgelegd	-9.94944
▁rechtstreeks	-9.94948
▁export	-9.94948
zicht	-9.94951
▁wezen	-9.94995
▁bewind	-9.94999
▁verliet	-9.95034
anten	-9.95042
vrij	-9.95043
wo	-9.95066
▁naties	-9.95099
genomen	-9.95109
▁poly	-9.95121
▁australië	-9.95151
▁beginnen	-9.95172
proces	-9.95175
▁fu	-9.9522
naar	-9.95226
▁inhoud	-9.95259
zorg	-9.95302
klasse	-9.95311
▁slecht	-9.95352
▁(1	-9.95365
▁2,	-9.95414
▁instellingen	-9.95614
norm	-9.9563
▁planeet	-9.95636
▁geopend	-9.95638
▁geografie	-9.95639
▁betekende	-9.95639
▁geweld	-9.95645
▁brief	-9.95649
▁leverde	-9.95704
94	-9.95734
▁producten	-9.95783
▁schade	-9.95898
▁beschermd	-9.95911
▁vertaling	-9.95942
61	-9.95957
▁eten	-9.95978
vlieg	-9.96021
▁bestand	-9.96044
hout	-9.96057
▁bet	-9.96099
▁leggen	-9.9613
81	-9.96137
▁amerika	-9.96143
▁ob	-9.96196
com	-9.96221
ham	-9.96235
▁auteur	-9.96308
▁crisis	-9.9632
▁socialistische	-9.96353
▁pascal	-9.96368
▁waterstof	-9.96387
▁rock	-9.96407
2)	-9.96409
▁beschrijving	-9.96418
▁stap	-9.96418
▁breed	-9.9645
▁leek	-9.96455
▁machts	-9.96526
▁oppervlak	-9.96559
▁indien	-9.96584
93	-9.96587
▁complex	-9.96596
▁ijsland	-9.96658
▁vliegtuig	-9.96659
84	-9.96693
▁mal	-9.96761
kamer	-9.96808
▁hol	-9.96834
▁letter	-9.96907
▁venlo	-9.96941
bus	-9.96977
▁universiteiten	-9.97051
richting	-9.97153
oost	-9.97276
▁late	-9.97456
▁speel	-9.97473
jan	-9.97517
ade	-9.97524
▁merk	-9.97719
▁roermond	-9.97778
▁defensie	-9.9778
▁koolstof	-9.9778
waardig	-9.97799
▁terugkeer	-9.97804
▁persoonlijke	-9.97814
▁plannen	-9.97853
▁telde	-9.97859
plein	-9.97895
streeks	-9.97917
▁aanwezigheid	-9.97917
▁vielen	-9.97957
uc	-9.97959
zin	-9.98074
56	-9.98079
▁hierop	-9.98168
lla	-9.982
▁neo	-9.98207
▁erkend	-9.98264
ben	-9.98269
▁bed	-9.98292
ucht	-9.98357
lid	-9.98362
politiek	-9.98365
▁verkocht	-9.98424
▁ontwikkelingen	-9.98424
▁object	-9.98487
▁gezondheid	-9.98503
▁micro	-9.98503
nog	-9.98516
▁natuurkunde	-9.98527
▁1986	-9.98528
▁mes	-9.98552
▁vermoord	-9.9856
▁sloot	-9.98563
organ	-9.98614
▁(15	-9.98797
▁toekomst	-9.98897
▁actie	-9.98916
pas	-9.98934
gemeente	-9.98939
▁ambt	-9.99038
▁jaartal	-9.99129
cum	-9.9915
los	-9.9916
27	-9.99175
▁himalaya	-9.99232
▁tegelijkertijd	-9.99232
▁provinciale	-9.99233
▁kiezen	-9.99233
▁dertig	-9.99238
car	-9.99245
hit	-9.99336
▁publieke	-9.99341
dienst	-9.99381
tru	-9.99388
tiek	-9.99519
hang	-9.99524
▁weert	-9.99545
▁nadruk	-9.99562
▁zitten	-9.99644
nummer	-9.99693
▁can	-9.9972
▁uitspraak	-9.99732
ath	-9.99821
▁stelsel	-9.99852
▁overeen	-9.99888
laat	-9.99907
dro	-9.99956
▁verdwenen	-9.99968
▁belangstelling	-9.99994
▁vermoedelijk	-10.0004
34	-10.0004
▁bezoekers	-10.0005
ram	-10.0009
▁karl	-10.0016
▁historisch	-10.0016
line	-10.0024
▁$	-10.0032
▁fin	-10.0037
bijvoorbeeld	-10.0044
soorten	-10.0047
▁aparte	-10.0048
▁eenvoudig	-10.0051
▁tijdelijk	-10.0057
▁continent	-10.0059
▁dragen	-10.0066
▁commerciële	-10.0071
▁dordrecht	-10.0071
▁zestig	-10.0071
orthodoxe	-10.0072
22	-10.0077
▁niets	-10.0084
lim	-10.0089
▁arm	-10.0089
▁japanse	-10.0091
▁klooster	-10.0105
dor	-10.0113
inter	-10.012
▁verzameling	-10.0132
einde	-10.0132
tekening	-10.0133
▁terrein	-10.0139
▁dialect	-10.014
▁afzonderlijk	-10.0145
▁verboden	-10.0147
▁cijfers	-10.0148
▁robert	-10.015
▁instrument	-10.0163
houding	-10.0164
ets	-10.0165
▁lubbers	-10.0166
▁ouders	-10.0167
▁gelden	-10.0168
▁geluids	-10.0169
▁vormden	-10.0177
▁martin	-10.019
positie	-10.0193
cultuur	-10.0197
film	-10.0198
▁parken	-10.0198
aanse	-10.0198
iers	-10.02
▁wk	-10.0203
ria	-10.0207
▁beleg	-10.0209
86	-10.0212
kring	-10.0217
▁hans	-10.0218
▁ring	-10.0219
▁organisaties	-10.022
▁decennia	-10.0221
▁uitsluitend	-10.0221
▁jacob	-10.0221
▁1977	-10.0224
▁tegenstander	-10.0225
bed	-10.0234
▁lied	-10.0234
▁gre	-10.0239
dij	-10.0242
▁bol	-10.0244
para	-10.0248
▁militair	-10.0248
zone	-10.025
club	-10.0254
▁verzamel	-10.0259
gaande	-10.026
▁munt	-10.0262
▁gevolgen	-10.0265
lijst	-10.0265
zz	-10.0266
33	-10.0273
▁mijn	-10.0278
aten	-10.0279
bor	-10.0279
▁koude	-10.028
▁gast	-10.0284
▁athena	-10.0296
▁chinese	-10.0296
ique	-10.0305
▁festival	-10.0316
▁overzicht	-10.0318
26	-10.032
▁lagere	-10.0322
▁product	-10.0329
pol	-10.033
▁woon	-10.0337
zing	-10.0349
pot	-10.0351
▁bro	-10.0359
stroom	-10.036
groei	-10.0363
▁architect	-10.0367
grote	-10.0369
▁evolutie	-10.0373
▁gekenmerkt	-10.0373
▁lijsttrekker	-10.0373
▁editie	-10.0373
▁benaming	-10.0373
▁aangepast	-10.0373
▁droog	-10.0381
▁graaf	-10.0382
▁concept	-10.04
▁cre	-10.04
▁protestantse	-10.0404
▁vroegere	-10.0406
▁locatie	-10.0411
kan	-10.0414
rechten	-10.0418
79	-10.0418
▁veranderde	-10.0421
▁fort	-10.0422
type	-10.0423
project	-10.0428
post	-10.043
▁verdediging	-10.0435
▁omstandigheden	-10.0435
▁mont	-10.0438
boog	-10.044
cher	-10.0442
▁vijfde	-10.0446
rus	-10.0448
▁precies	-10.045
▁uitbreiding	-10.045
▁noemen	-10.045
ald	-10.045
▁oppositie	-10.045
bond	-10.045
▁toegang	-10.0465
▁voldoende	-10.0467
eeuwse	-10.047
▁oostelijke	-10.047
23	-10.0472
▁babylon	-10.0481
98	-10.0487
▁onafhankelijke	-10.0487
▁wal	-10.0491
dia	-10.0499
fre	-10.0501
87	-10.0502
maatschappij	-10.0507
ula	-10.051
duitsland	-10.051
kern	-10.0511
dorp	-10.0516
▁winst	-10.0523
▁gebeurt	-10.0527
▁traditioneel	-10.0527
▁wimbledon	-10.0527
▁arafat	-10.0527
▁bedekt	-10.0528
▁gregoriaans	-10.0533
gas	-10.0534
▁vogel	-10.0536
▁iv	-10.0549
▁kwa	-10.055
▁aandeel	-10.0555
▁nederlanders	-10.056
▁stra	-10.0574
ban	-10.0583
graaf	-10.0589
▁jong	-10.0592
▁regen	-10.0594
rk	-10.0599
▁gele	-10.0602
neming	-10.0603
▁onderverdeeld	-10.0605
▁instantie	-10.0605
▁gulden	-10.0605
▁verhuisde	-10.0608
4%	-10.0621
▁gedeeltelijk	-10.0629
52	-10.0629
▁blok	-10.063
icus	-10.063
▁horen	-10.0632
▁alexander	-10.064
▁bereid	-10.0641
iseerde	-10.0643
ller	-10.0645
rijn	-10.0652
▁200	-10.0655
centra	-10.0658
▁speler	-10.066
▁stammen	-10.0667
rang	-10.0676
lei	-10.0679
▁psychologie	-10.0679
▁vlucht	-10.068
▁leibniz	-10.0684
▁vóór	-10.0684
▁richard	-10.0684
baarheid	-10.0685
▁maatschappelijk	-10.0686
▁gebeurde	-10.0687
▁technische	-10.0688
ectie	-10.0689
▁1000	-10.0692
▁cro	-10.0693
▁brabant	-10.0696
▁germaanse	-10.0696
▁renaissance	-10.0699
▁aller	-10.0702
gelegd	-10.0709
graf	-10.0719
vlo	-10.072
▁zorgt	-10.0721
▁kaart	-10.0723
▁metro	-10.0727
eiland	-10.0728
lis	-10.0729
▁voerde	-10.0732
▁kanaal	-10.0736
▁kamp	-10.0747
az	-10.0752
appel	-10.0752
brug	-10.0754
▁schilderijen	-10.0757
▁avond	-10.0757
▁bisschop	-10.0761
histori	-10.0762
▁democratie	-10.0763
▁beatles	-10.0763
▁weigerde	-10.0764
▁destijds	-10.0764
wapen	-10.0764
▁fusie	-10.0765
hard	-10.0765
▁1988	-10.0767
wal	-10.077
▁zorg	-10.077
▁35	-10.0775
richt	-10.0779
▁definitief	-10.0785
▁ak	-10.0786
ters	-10.0789
▁ons	-10.0794
▁kandidaat	-10.0796
▁goederen	-10.0796
stoffen	-10.0797
▁adel	-10.0798
▁toneel	-10.0802
ooi	-10.0807
▁hall	-10.0817
geld	-10.0823
mes	-10.0823
▁grootte	-10.0825
▁ontslag	-10.0831
azië	-10.0832
▁winnaar	-10.0833
dit	-10.0833
gegaan	-10.084
spiegel	-10.084
▁getallen	-10.0841
fonds	-10.0842
▁privé	-10.0843
▁thomas	-10.0843
▁aanvaard	-10.0844
▁immers	-10.0844
▁noodzakelijk	-10.0844
▁veranderen	-10.0844
▁bewijs	-10.0844
▁schilderkunst	-10.0845
▁nobelprijs	-10.0846
▁act	-10.0847
▁prof	-10.0847
▁tak	-10.0856
▁bewegen	-10.0858
schot	-10.0859
62	-10.0859
▁liberale	-10.0862
oloog	-10.0869
▁winkel	-10.088
▁vn	-10.0882
▁front	-10.0882
▁°	-10.0888
▁sluiten	-10.089
iën	-10.0891
wijken	-10.0892
▁erop	-10.0893
▁diensten	-10.0894
ement	-10.0902
▁verval	-10.0906
zwe	-10.0906
alisme	-10.0909
beleid	-10.091
▁landelijke	-10.0912
polit	-10.0913
▁ware	-10.0924
▁heraclitus	-10.0924
▁voorkeur	-10.0925
▁bevoegdheden	-10.0925
▁musea	-10.0925
▁langzaam	-10.0925
▁succesvol	-10.0926
▁slaven	-10.0927
verdrag	-10.0927
▁1982	-10.0928
▁bescherming	-10.0934
▁bezetting	-10.0935
▁vlag	-10.0936
▁gebrek	-10.0938
▁lijken	-10.0938
▁cal	-10.0943
▁sector	-10.0963
▁zwart	-10.0969
▁('	-10.0972
▁heden	-10.0979
▁beroemde	-10.0979
▁opening	-10.098
oord	-10.098
▁char	-10.0989
vlaanderen	-10.0993
▁zuiver	-10.0996
▁verscheiden	-10.0999
▁protest	-10.1006
▁verwoest	-10.1015
loo	-10.1015
▁vertrek	-10.1016
▁voorstel	-10.1017
▁levende	-10.1033
▁ministerie	-10.1039
▁hal	-10.104
▁gemakkelijk	-10.1042
▁don	-10.1042
▁feite	-10.1044
▁aanleg	-10.1045
ble	-10.1045
nor	-10.1047
▁set	-10.1048
▁lidstaten	-10.1048
fra	-10.1059
▁kolonie	-10.1063
▁trouwde	-10.1066
▁monument	-10.1066
bit	-10.107
